[{
    "message": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
        "number": 999,
        "section": "NULL"
}, {
    "message": "Raise your hand toward the ceiling.",
        "number": 1,
        "section": "A"
}, {
    "message": "Lower your hand toward the floor.",
        "number": 2,
        "section": "A"
}, {
    "message": "Draw a large plus sign in the air in front of you.",
        "number": 3,
        "section": "A"
}, {
    "message": "Draw a large “X” in the air in front of you.",
        "number": 4,
        "section": "A"
}, {
    "message": "Point straight in front of you and draw a spiral that slowly gets wider and wider, until you are drawing a large circle.",
        "number": 5,
        "section": "A"
}, {
    "message": "Touch your opposite shoulder.",
        "number": 6,
        "section": "A"
}, {
    "message": "Touch your belly.",
        "number": 7,
        "section": "A"
}, {
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (1 of 3).",
        "number": 1,
        "section": "B"
}, {
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (2 of 3).",
        "number": 2,
        "section": "B"
}, {
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (3 of 3).",
        "number": 3,
        "section": "B"
}, {
    "message": "Eat one of the items of food in front of you (1 of 3).",
        "number": 4,
        "section": "B"
}, {
    "message": "Eat one of the items of food in front of you (2 of 3).",
        "number": 5,
        "section": "B"
}, {
    "message": "Eat one of the items of food in front of you (3 of 3).",
        "number": 6,
        "section": "B"
}, {
    "message": "Pretend to bite your nails for a few seconds (1 of 3).",
        "number": 7,
        "section": "B"
}, {
    "message": "Pretend to bite your nails for a few seconds (2 of 3).",
        "number": 8,
        "section": "B"
}, {
    "message": "Pretend to bite your nails for a few seconds (3 of 3).",
        "number": 9,
        "section": "B"
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (1 of 3).",
        "number": 10,
        "section": "B"
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (2 of 3).",
        "number": 11,
        "section": "B"
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (3 of 3).",
        "number": 12,
        "section": "B"
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (1 of 3).",
        "number": 13,
        "section": "B"
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (2 of 3).",
        "number": 14,
        "section": "B"
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (3 of 3).",
        "number": 15,
        "section": "B"
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (1 of 3).",
        "number": 16,
        "section": "B"
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (2 of 3).",
        "number": 17,
        "section": "B"
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (3 of 3).",
        "number": 18,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (1 of 3).",
        "number": 19,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (2 of 3).",
        "number": 20,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (3 of 3).",
        "number": 21,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (1 of 3).",
        "number": 22,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (2 of 3).",
        "number": 23,
        "section": "B"
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (3 of 3).",
        "number": 24,
        "section": "B"
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (1 of 3).",
        "number": 25,
        "section": "B"
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (2 of 3).",
        "number": 26,
        "section": "B"
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (3 of 3).",
        "number": 27,
        "section": "B"
}, {
    "message": "Touch your chin, and while touching your chin, draw a circle with your same elbow.  Keep rotating for 30 seconds.",
        "number": 1,
        "section": "C"
}, {
    "message": "Touch the outside of your nostril and draw a circle with your elbow for 30 seconds.",
        "number": 2,
        "section": "C"
}, {
    "message": "Touch the outside of your cheek and draw a circle with your elbow for 30 seconds.",
        "number": 3,
        "section": "C"
}, {
    "message": "Touch your eyebrow and draw a circle with your elbow for 30 seconds.",
        "number": 4,
        "section": "C"
}, {
    "message": "Touch ABOVE your ear and draw a circle with your elbow for 30 seconds.",
        "number": 5,
        "section": "C"
}, {
    "message": "Touch BEHIND your ear and draw a circle with your elbow for 30 seconds.",
        "number": 6,
        "section": "C"
}, {
    "message": "Touch the top of your forehead at your hairline and draw a circle with your elbow for 30 seconds",
        "number": 7,
        "section": "C"
}, {
    "message": "Touch the top of your head and draw a circle with your elbow for 30 seconds.",
        "number": 8,
        "section": "C"
}, {
    "message": "Touch the back of your head and draw a circle with your elbow for 30 seconds.",
        "number": 9,
        "section": "C"
}, {
    "message": "Run your hand up and down the OPPOSITE side of your face for 30 seconds.",
        "number": 10,
        "section": "C"
}, {
    "message": "Paint three circles AROUND your mouth, without touching your mouth (1 of 3).",
        "number": 1,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your mouth, without touching your mouth (2 of 3).",
        "number": 2,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your mouth, without touching your mouth (3 of 3).",
        "number": 3,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your eyebrow, without touching your eyebrow (1 of 3).",
        "number": 4,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your eyebrow, without touching your eyebrow (2 of 3).",
        "number": 5,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your eyebrow, without touching your eyebrow (3 of 3).",
        "number": 6,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp ABOVE your ear, without touching that area of the scalp (1 of 3).",
        "number": 7,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp ABOVE your ear, without touching that area of the scalp (2 of 3).",
        "number": 8,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp ABOVE your ear, without touching that area of the scalp (3 of 3).",
        "number": 9,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp BEHIND your ear, without touching that area of the scalp (1 of 3).",
        "number": 10,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp BEHIND your ear, without touching that area of the scalp (2 of 3).",
        "number": 11,
        "section": "D"
}, {
    "message": "Paint three circles AROUND the area of scalp BEHIND your ear, without touching that area of the scalp (3 of 3).",
        "number": 12,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your OPPOSITE cheek, without touching your cheek (1 of 3).",
        "number": 13,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your OPPOSITE cheek, without touching your cheek (2 of 3).",
        "number": 14,
        "section": "D"
}, {
    "message": "Paint three circles AROUND your OPPOSITE cheek, without touching your cheek (3 of 3).",
        "number": 15,
        "section": "D"
}, {
    "message": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
        "number": 999,
        "section": "NULL"
}]